* ツイッター投稿削除認めず　過去の逮捕歴、東京高裁　-　産経ニュース
  :LOGBOOK:
  CLOCK: [2020-06-30 火 09:51]--[2020-06-30 火 11:02] =>  1:11
  :END:

:CATEGORIES: SNS,プライバシー

〉〉〉：Emacs： 2020-06-30（火曜日）09：51　 〉〉〉

```
昨年１０月の１審判決は、ツイッターはグーグルのような情報流通基盤にはなっていないとして削除の要件を緩和。「逮捕から期間が経過し、公表の公共性は相当減少している」と請求を認めた。

　１審判決によると、男性は２４年、建造物侵入容疑で逮捕され、罰金刑を受けた。実名報道された記事を引用したツイートが複数投稿され、就職活動に支障が出ていた。

［source：］ツイッター投稿削除認めず　過去の逮捕歴、東京高裁 - 産経ニュース https://www.sankei.com/affairs/news/200629/afr2006290009-n1.html
```

　記事には「2020.6.29 11:46社会裁判」とあります。昨日の午前中の記事ですが，初めて知りました。きっかけはテレビのとくダネ！で，全く違ったニュースの紹介に新聞の記事が出てきて，その紙面に「ツイッター投稿削除認めず」などと見て，すぐにGoogleで検索しました。

　とくダネ！にチャンネルを変えたのは9時30分頃かと思います。テレビを消す前にチャンネルを石川テレビに変えたのですが，そのタイミングで，小さな枠にゴットハンドの医師の姿がありました。名前を思い出せないのですが，前回見たときは新型コロナの闘病体験のお話でした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜1961kumachin（中村元弥） 日時：2020-06-30 10:04／2020/06/29 16:16 URL： https://twitter.com/kk_hirono/status/1277769852212539392 https://twitter.com/1961kumachin/status/1277501287714586624  

> 大崎事件についての記者会見のNHKニュース　 https://t.co/JAICRfHWUW  

 - » とくダネ！ 医師 - Google 検索 https://t.co/jfFyFkrXu7

 - » とくダネ！【番組出演の加藤友朗医師が感染…語る後遺症▽今週承認へ抗原検査とは】[字]｜番組情報｜TNC　テレビ西日本 https://t.co/2WeW9VYPul

 - » 価格.com - 「加藤友朗」に関連する情報 | テレビ紹介情報 https://t.co/zYG2vxGkMD

　前は「その他のツイート」などと表示があったように思うのですが，今確認をしたところ，ツイートの投稿直後に説明の表示がないまま無作為のようなツイートが並んでいました。中村元弥弁護士の大崎事件のツイートもそこに出てきたものです。

　昨日の夕方何をしていたのか思い出せないのですが，NHKのNEWS７を見ていたのか思い出せません。ニュースの項目は見たように思います。夕方は早い時間に宇出津新港の買い物から戻っていました。職業安定所にも行っており，そちらが宇出津新港へ行った目的でした。

　NEWS７の途中でテレビを消し，次にテレビをつけたのが20時47分でした。そこで石川県警察の振込詐欺事件のニュースをみて，エントリーに取り上げました。NEWS９の終わり頃には報道ステーションにチャンネルを変え，23時を過ぎてからはzeroに変えて，その次の番組もつけていました。

　大崎事件を取り上げたニュースは，テレビで見ていません。録画の確認をしたのですが，６つの主要項目以外も大崎事件はありませんでした。主要項目に入っていたいものに養育費不払い問題があって，森まさこ法務大臣の姿がありました。

　1,2ヶ月前にも朝のNHKの番組で大崎事件が取り上げられたというのをツイートで見ていたことがありました。

* 大崎事件の共犯者とされた3人の男性の死亡時期，自殺者2人，3人とも知的障害があり，警察がそれを最大限利用し自白させたという説
  :LOGBOOK:
  CLOCK: [2020-06-30 火 11:02]--[2020-06-30 火 11:19] =>  0:17
  :END:

:CATEGORIES: 大崎事件,警察,知的障害

〉〉〉：Emacs： 2020-06-30（火曜日）11：02　 〉〉〉

```
警察は、当初から近親者の犯行と見て捜査を開始し、10月18日、同一敷地内に住む長兄の中村善三さん（当時52歳。服役後93年病死）と次兄の中村喜作さん（当時50歳。服役後87年自殺）を逮捕。当初はこの「二人犯行説」に拠った調書が作られました。しかし、犯行当日とされる日は親戚の結婚式があり、二人とも酒に酔ってすぐに就寝したことから、邦夫さんが送り届けられたことに気付かないという不自然さがありました。

警察は、死亡した邦夫さんにとっては義理の姉に当たる、善三さんの妻であったアヤ子さん（当時52歳、中村姓、後に離婚し原口姓）を受取人とする郵便局の簡易保険が邦夫さんにかけられていたことを知ると、アヤ子さんを主犯とする「三人犯行説」に事件の構図を書き換えます。

警察のストーリーによる犯行の動機は、保険金目当てのほかに「酒癖の悪い義理の弟をやっかいに思った」というものでした（保険金に関しては、再三の勧誘にいやいや加入したことが分かり、後の検察の主張からは外されました）。

27日に喜作さんの息子の中村善則さん（当時25歳。服役後01年自殺）を死体遺棄を手伝ったとして逮捕し、新たなストーリーに沿った善三さん、喜作さん、善則さんの自白調書を取ります。アヤ子さんの指示で善三さん、喜作さんが絞殺し、善則さんと三人で死体遺棄をしたというものです。

［source：］冤罪ファイル　その8　「大崎事件」 - 「蟷螂の斧となろうとも」 by 元外資系証券マン http://fugathegameplayer.blog51.fc2.com/blog-entry-510.html
```

　調べるとすぐに見つかった記事ですが，よく知るアカウントのブログ記事でした。実名，顔写真ともに公開をされていましたが，なかでも気になったのが金沢市出身という情報でした。

　「長兄の中村善三さん（当時52歳。服役後93年病死）」，「次兄の中村喜作さん（当時50歳。服役後87年自殺）」，「喜作さんの息子の中村善則さん（当時25歳。服役後01年自殺）」と記事にあります。

　中村姓となっているので実名に間違いないと思いますが，このような関係者の実名記載をみたのも初めてと思いますし，なぜ今日のこのタイミングで発見になったのかも不思議なところです。

```
この事件の不運なことは、死体遺棄のような状況があったために関係者全員が「殺人事件」だと思い込んでしまったことです。その予断は死体解剖した検死医にもありました。もし、検死医が予断を持たずに頸椎前面の皮下出血に注目して切開していたら、死因は絞殺ではなく事故死になっていたはずです（このことは再審請求審で解明されます）。

また、内部の人間の犯行と判断されたため、アヤ子さん、善三さん、喜作さん、善則さんは、それぞれが自分以外の人を犯人と疑うことになり、警察の構図に迎合する供述も生まれたのでした。

更に不幸なことは、共謀したとされる男三人は、知的障害があり、被暗示性が強く、脅しや強制に弱いという特徴がありました。警察はそれを最大限に利用して自白をさせたのです。

アヤ子さんは、懲役10年を服役し、刑期満了で出所後、再審を勝ち取るため闘っています。

［source：］冤罪ファイル　その8　「大崎事件」 - 「蟷螂の斧となろうとも」 by 元外資系証券マン http://fugathegameplayer.blog51.fc2.com/blog-entry-510.html
```

　ちょっとわかりづらいのですが，記事の下にある「2013/03/05 Tue. 07:00」が記事の投稿日時と思われます。7年ちょっと前の記事ですが，もっと最近のものかと思いながら記事を読んでいました。飛ばし読みをしましたが，追記もあるようです。

　この記事を見つけたきっかけは，Twitter検索で見た次の渡辺輝人弁護士のツイートでした。

〈〈〈：Emacs： 2020-06-30（火曜日）11：19 　〈〈〈

* 「ご遺体に手で首を絞めた跡がなく、そのことについて当初から警察で写真撮影しており、かつ、隠ぺいされていた訳ですね。」という大崎事件の渡辺輝人弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-06-30 火 11:19]--[2020-06-30 火 11:55] =>  0:36
  :END:

:CATEGORIES: 大崎事件,渡辺輝人弁護士,警察

〉〉〉：Emacs： 2020-06-30（火曜日）11：19　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nabeteru1Q78（渡辺輝人） 日時：2020-06-30 11:20／2017/06/28 17:20 URL： https://twitter.com/kk_hirono/status/1277789021301702656 https://twitter.com/nabeteru1Q78/status/879977791260721156  

> 首を絞めて殺したとされる事件で、ご遺体に手で首を絞めた跡がなく、そのことについて当初から警察で写真撮影しており、かつ、隠ぺいされていた訳ですね。 / “大崎事件 ９０歳女性の再審認める決定 鹿児島地裁 | NHKニュース” https://t.co/DVupUDch3B  

　次のTwitter検索で見つけたツイートになります。以前にも見かけていたように思いますが，以前に見かけていたときはそれほど注目することはなかったように思います。

 - » 大崎事件　NHK - Twitter検索 / Twitter https://t.co/BLmUhvFwO5

　渡辺輝人弁護士のツイートにある「“大崎事件 ９０歳女性の再審認める決定 鹿児島地裁 | NHKニュース”」という記事はリンク切れでした。リンク切れの記事でも見出しの部分を検索すると，その記事の情報が見つかることが多いのですが，今回は少し違っていました。

 - » 大崎事件 ９０歳女性の再審認める決定 鹿児島地裁 | NHKニュース - Google 検索 https://t.co/JqxetuS5ai

　次が検索結果のトップに表示された記事で，「共犯者とされた原口さんの元夫についても再審開始を認めた。」という情報を見つけて，他の検索につながりました。

 - 【大崎事件】３８年前の殺人、被害者義姉９０歳女性の再審認める　鹿児島地裁決定「共犯者の自白、誘導で変遷の疑い」（1/2ページ） - 産経WEST https://www.sankei.com/west/news/170628/wst1706280043-n1.html  

　現在の大崎事件第4次再審請求でも，被害者の死因を事故死と主張しているわけで，医学的な根拠も散見されるのですが，以前見かけたと記憶にある情報では，被害者の遺体の腐敗がひどく死因の特定が出来なかったというものがあったと思うのです。

　これは大崎事件の大きな特徴で，その割に問題視されないのが不思議なのですが，最後に生存が確認されてから3日ほどで死因の特定が出来ないほど遺体の腐敗が進行していたというのです。牛小屋の堆肥に埋まっていたのが原因とのことです。

　急激に遺体の腐敗が進むことを知って堆肥に埋めたのであれば，悪質な計画殺人ともされそうですが，骨まで溶けるのかは不明で，被疑者が住む同じ敷地の牛小屋に遺体を隠したというのも，計画殺人としては疑問のあるところでもあります。

　また，つい最近になって事件現場の番地を含めた住所を知ることとなり，Googleマップで調べたところ，それまでの想像とは違って，人里は離れておらず，集落の中に敷地の周りを木に囲まれた家があったという感じでした。

　この家の周りを神社のように樹木で囲むというのは富山県でよく見かけた風景で，前から気になっていたのですが，最近見たテレビ番組で，立山からの強い風を防ぐ生活の知恵という話でした。

　通常の刑事裁判では，一人否認を貫いていたという原口アヤ子さんも，割と早くに判決が確定し服役となっていたようです。その弁護人が鹿児島県で実力のある大物弁護士だったということも，公開された第4次再審請求で初めて知りました。私選弁護人です。

　再審請求は同じ理由で出来ないのが基本となっているので，別の理由で再審請求をする他ないというのは理解が出来るのですが，大崎事件の刑事裁判，そして再審請求の経過をみていると，いろいろと気になる変遷が多々あります。

　渡辺輝人弁護士のツイートにあるように，「首を絞めて殺したとされる事件で、ご遺体に手で首を絞めた跡がなく」というのが証明されたのであれば，刑事裁判の鉄則で無罪は理解できるのですが，それほど確かな根拠を見たという記憶はなく，参照のNHKの記事を確認したかったのです。

〈〈〈：Linux Emacs： 2020-06-30（火曜日）11：55 　〈〈〈

* 「大崎事件再審へ　映画監督の周防正行さんネットで支援金集める　｜　NHKニュース」という2020年6月29日15時05分の記事と，法クラの弁護士らの反応の記録
  :LOGBOOK:
  CLOCK: [2020-06-30 火 11:55]--[2020-06-30 火 14:56] =>  3:01
  :END:

:CATEGORIES: 大崎事件

〉〉〉：Emacs： 2020-06-30（火曜日）11：55　 〉〉〉

```
2020年6月29日 15時05分

41年前、鹿児島県大崎町で起きた殺人事件で、93歳の女性が無実を訴えているいわゆる「大崎事件」の再審請求を支援しようと、映画監督の周防正行さんがクラウドファンディングで1240万円余りの支援金を集めました。

原口アヤ子さん（93）は、昭和54年、鹿児島県大崎町で義理の弟を殺害した罪などで懲役10年の刑が確定し服役しましたが、一貫して無実を訴えています。

3度目の再審請求では、去年、最高裁判所が再審を認めるとした地裁と高裁の判断を覆す異例の決定をして、再審が認められませんでした。

4度目の再審請求を支援しようと、ことし3月から今月にかけてクラウドファンディングで支援金を集めた、映画監督の周防正行さんが29日、東京 霞が関で会見を開き、全国の805人から1240万7000円が寄せられ、目標金額を大幅に上回ったことを明らかにしました。

［source：］大崎事件再審へ 映画監督の周防正行さんネットで支援金集める | NHKニュース https://www3.nhk.or.jp/news/html/20200629/k10012487751000.html
```

 - 2020年06月20日15時23分の登録： REGEXP：”大崎事件”／データベース登録済みツイートの検索：2020-06-20〜2020-06-20／2020年06月20日15時22分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2020/06/regexp2020-06-202020-06-2020200620152211.html
 - 2020年06月20日16時37分の登録： Shoko　Egawa（@amneris84）／「大崎事件」の検索結果　-　Twilog：2020年06月20日16時36分　49件 http://hirono2014sk.blogspot.com/2020/06/shokoegawaamneris84-twilog20200620163649.html
 - 2020年06月20日17時27分の登録： REGEXP：”大崎事件”／Shoko Egawa（@amneris84）の検索（2012-12-22〜2020-03-30／2020年06月20日17時27分の記録49件） http://hirono2014sk.blogspot.com/2020/06/regexpshoko-egawaamneris842012-12.html
 - 2020年06月22日02時58分の登録： REGEXP：”大崎事件”／データベース登録済みツイートの検索：2020-06-19〜2020-06-21／2020年06月22日02時58分の記録：ユーザ・投稿：7／82件 http://hirono2014sk.blogspot.com/2020/06/regexp2020-06-192020-06_22.html
 - 2020年06月29日22時27分の登録： REGEXP：”大崎事件”／データベース登録済みツイートの検索：2020-06-22〜2020-06-29／2020年06月29日22時26分の記録：ユーザ・投稿：13／15件 http://hirono2014sk.blogspot.com/2020/06/regexp2020-06-222020-06.html
 - 2020年06月30日07時13分の登録： REGEXP：”大崎事件”／奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）の検索（2020-06-16〜2020-06-29／2020年06月30日07時13分の記録15件） http://hirono2014sk.blogspot.com/2020/06/regexphironohideki2020-06-162020-06.html

　ちょっと忘れていたのですが，今朝の7時13分にも記録を作成済みだったようです。2020-06-16〜2020-06-29という幅の広い期間の指定で15件という結果でした。内容を確認していませんが，私のアカウントのツイートが多いのかもしれません。

```
2020年06月30日12時03分の実行記録
twitterAPI-search-lawList-mydql-add.rb "大崎事件"
ツイート数：43/1891 リツイート数：11/1891 トータル：381
hirono_hideki 10／1件　kk_hirono 21／4件　s_hirono 1／0件
```

　今から，「ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "大崎事件" "2020-06-29 12:03/2020-06-30 12:03"」というコマンドを時間計測付きで実行します。

```
[7802]  % time ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "大崎事件" "2020-06-29 12:03/2020-06-30 12:03"
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '2020-06-29 12:03' AND '2020-06-30 12:03' AND  tweet REGEXP "大崎事件"  ORDER BY tw_date ASC
nhk_news
NHKニュース（nhk_news）
ユーザ名称：NHKニュース [screen_name]ユーザ名：nhk_news フォロー数：19 フォロワー数：3014770 ツイート数：456643
eeyy888777
びーちゃん（eeyy888777）
ユーザ名称：びーちゃん [screen_name]ユーザ名：eeyy888777 フォロー数：530 フォロワー数：1226 ツイート数：29071
1961kumachin
中村元弥（1961kumachin）
ユーザ名称：中村元弥 [screen_name]ユーザ名：1961kumachin フォロー数：1545 フォロワー数：8741 ツイート数：178256
hiromomosetsu
白山次郎（hiromomosetsu）
ユーザ名称：白山次郎 [screen_name]ユーザ名：hiromomosetsu フォロー数：142 フォロワー数：1192 ツイート数：5888
h_nakaji
なかじ（h_nakaji）
ユーザ名称：なかじ [screen_name]ユーザ名：h_nakaji フォロー数：1070 フォロワー数：2333 ツイート数：46189
bengo4topics
弁護士ドットコムニュース（bengo4topics）
ユーザ名称：弁護士ドットコムニュース [screen_name]ユーザ名：bengo4topics フォロー数：2173 フォロワー数：35229 ツイート数：32750
asahi
朝日新聞(asahi shimbun）（asahi）
ユーザ名称：朝日新聞(asahi shimbun） [screen_name]ユーザ名：asahi フォロー数：313 フォロワー数：1274210 ツイート数：310013
daisuke29801
江木大輔（daisuke29801）
ユーザ名称：江木大輔 [screen_name]ユーザ名：daisuke29801 フォロー数：727 フォロワー数：584 ツイート数：26977
hosakanobuto
保坂展人（hosakanobuto）
ユーザ名称：保坂展人 [screen_name]ユーザ名：hosakanobuto フォロー数：21436 フォロワー数：92493 ツイート数：32962
SATOMasako
佐藤正子（SATOMasako）
ユーザ名称：佐藤正子 [screen_name]ユーザ名：SATOMasako フォロー数：2869 フォロワー数：7629 ツイート数：204341
hirono_hideki
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）
ユーザ名称：奉納＼さらば弁護士鉄道・泥棒神社の物語 [screen_name]ユーザ名：hirono_hideki フォロー数：4290 フォロワー数：4310 ツイート数：190251
Pokomoko5
Pokomoko（Pokomoko5）
ユーザ名称：Pokomoko [screen_name]ユーザ名：Pokomoko5 フォロー数：2722 フォロワー数：838 ツイート数：89470
itoyukilaw
弁護士 伊藤祐貴（itoyukilaw）
ユーザ名称：弁護士 伊藤祐貴 [screen_name]ユーザ名：itoyukilaw フォロー数：252 フォロワー数：985 ツイート数：1614
kk_hirono
刑事告発・非常上告＿金沢地方検察庁御中（kk_hirono）
ユーザ名称：刑事告発・非常上告＿金沢地方検察庁御中 [screen_name]ユーザ名：kk_hirono フォロー数：493 フォロワー数：565 ツイート数：105949
s_hirono
非常上告-最高検察庁御中_ツイッター（s_hirono）
ユーザ名称：非常上告-最高検察庁御中_ツイッター [screen_name]ユーザ名：s_hirono フォロー数：4 フォロワー数：80 ツイート数：72043
REGEXP：”大崎事件”／データベース登録済みツイートの検索：2020-06-29〜2020-06-30／2020年06月30日12時06分の記録：ユーザ・投稿：15／48件

real    0m53.177s
user    0m1.470s
sys     0m0.364s
```

　今頃になって気がついたのですが，スクリプトの表示で「 [screen_name]ユーザ名：s_hirono」というのは分かりづらく，変数の値を表示させるつもりで変数名screen_nameをそのまま表示しているのかと勘違いしました。

 - 2020年06月30日12時06分の登録： REGEXP：”大崎事件”／データベース登録済みツイートの検索：2020-06-29〜2020-06-30／2020年06月30日12時06分の記録：ユーザ・投稿：15／48件 http://hirono2014sk.blogspot.com/2020/06/regexp2020-06-292020-06.html

　上記のまとめ記事は24時間以内指定になります。ユーザが15でツイートが48ですが，たぶん私のツイートがかなりあると思います。

　私の3つのアカウントのツイートが29件，リツイートが5件でした。48件中の34件が私のツイートになります。この3つのアカウントのツイートを除外する仕様変更も考えてみます。逆に今日の朝は，私の３つのアカウントのみのツイートをまとめるスクリプトを新規作成しました。

 - （03／48） TW 1961kumachin（中村元弥） 日時： 2020-06-29 16:16:00 +0900 URL： https://twitter.com/1961kumachin/status/1277501287714586624

> 大崎事件についての記者会見のNHKニュース　 https://t.co/JAICRfHWUW

 - （10／48） TW hosakanobuto（保坂展人） 日時： 2020-06-29 20:34:00 +0900 URL： https://twitter.com/hosakanobuto/status/1277566224465932288

> 大崎事件再審　クラウドファンディングに1240万円　https://t.co/SrNSosAd3E 鹿児島県大崎町で1979年に男性（当時42）の遺体が見つかった「大崎事件」の再審請求で、弁護活動の費用を募るクラウドファンディング… https://t.co/xlNILLPb3l

　共謀罪反対で大きく目立った印象のある保坂展人氏のツイートです。

　なにか意見やコメントらしいものを付けたツイートは見当たりませんでした。最近は，意識的に大崎事件のことを避けている弁護士が多いようにも感じています。

〈〈〈：Linux Emacs： 2020-06-30（火曜日）12：38 　〈〈〈

